[
  "pkmer",
  "dataview",
  "templater-obsidian",
  "heatmap-tracker",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "claudian",
  "calendar",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "table-editor-obsidian",
  "llm-wiki-audit",
  "note-refactor-obsidian"
]