[
  "pkmer",
  "dataview",
  "templater-obsidian",
  "heatmap-tracker",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "claudian",
  "calendar",
  "quickadd",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "llm-wiki-audit"
]