[
  "pkmer",
  "dataview",
  "templater-obsidian",
  "heatmap-tracker",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "claudian",
  "calendar-bases",
  "calendar",
  "periodic-notes",
  "quickadd",
  "obsidian-git"
]